public_game_index=<p><strong>Pravidla hry KOLOMET:</strong></p><ul><li>Objevte v&nbsp;\u010Cesk&eacute; republice zaj&iacute;mav&eacute; m&iacute;sto (m&iacute;sta) pro cyklo-v&yacute;let</li><li>Sd&iacute;lejte tento tip na v&yacute;let s&nbsp;ostatn&iacute;mi = ud\u011Blejte tomuto m&iacute;stu na <strong>KOLOMET.cz</strong> reklamu Va&scaron;imi fotografiemi a&nbsp;poutav&yacute;m popisem.</li></ul><p style="margin-left:38.25pt;"><span style="font-size:10px;">S&nbsp;ohledem na platn&eacute; z&aacute;kony je mo\u017En&eacute; vkl&aacute;dat na <strong>KOLOMET.cz</strong> pouze fotografie a texty, jich\u017E jste vy s&aacute;m/sama autorem, tedy nikoliv sta\u017Een&eacute; z&nbsp;internetu nebo z&nbsp;jin&yacute;ch zdroj\u016F. Je tak&eacute; vylou\u010Deno vkl&aacute;dat fotografie a texty, z nich\u017E je mo\u017En&eacute; identifikovat osoby \u010Di vozidla. Ve&scaron;ker&aacute; souvisej&iacute;c&iacute; pravidla pro vkl&aacute;d&aacute;n&iacute; a hodnocen&iacute; upravuj&iacute; &bdquo;Podm&iacute;nky pro inzerci a u\u017E&iacute;v&aacute;n&iacute; slu\u017Eeb na serveru KOLOMET.cz&ldquo;</span></p><ul><li>Tipy na v&yacute;lety hodnot&iacute; ostatn&iacute; u\u017Eivatel&eacute; <strong>KOLOMET.cz</strong> a t&iacute;m ur\u010Duj&iacute; jejich po\u0159ad&iacute;</li><li>Za um&iacute;st\u011Bn&iacute; Va&scaron;eho tipu v TOP-THREE k&nbsp;posledn&iacute;mu dni v m\u011Bs&iacute;ci V&aacute;m za&scaron;leme softwarovou plaketu &bdquo;<strong>KOLOMET&ldquo;</strong>, kterou si m\u016F\u017Eete vystavit nap\u0159&iacute;klad na soci&aacute;ln&iacute;ch s&iacute;t&iacute;ch</li><li>&Uacute;\u010Dastn&iacute;kem hry, kter&yacute; vkl&aacute;d&aacute; fotografie a texty na web m\u016F\u017Ee b&yacute;t jen \u0159&aacute;dn\u011B registrovan&yacute; u\u017Eivatel. Vlo\u017Een&iacute;m tipu na v&yacute;let na KOLOMET.cz &nbsp;vyslovujete V&aacute;&scaron; souhlas s &uacute;\u010Dast&iacute; v&nbsp;t&eacute;to h\u0159e.</li><li>&Uacute;plnou prezentac&iacute; tipu na v&yacute;let na <strong>KOLOMET.cz </strong>(fotografie a poutav&yacute; pravdiv&yacute; popis) si toto m&iacute;sto ve h\u0159e &bdquo;obsazujete&ldquo;, a ostatn&iacute; &uacute;\u010Dastn&iacute;ci hry je ji\u017E nemohou prezentovat jako sv\u016Fj nov&yacute; tip</li><li>Kolomet s.r.o. si vyhrazuje pr&aacute;vo vy\u0159adit ze hry tipy na v&yacute;let, kter&eacute; nespl\u0148uj&iacute; podm&iacute;nky, jsou vulg&aacute;rn&iacute; \u010Di ur&aacute;\u017Eliv&eacute;, u nich\u017E chyb&iacute; popis m&iacute;sta nebo fotografie, resp. fotografie nejsou p\u0159im\u011B\u0159en&eacute; kvality.</li></ul><p>&Uacute;\u010Dast&iacute; ve h\u0159e nikomu nevznik&aacute; \u017E&aacute;dn&yacute; n&aacute;rok na odm\u011Bnu. Hra je koncipov&aacute;na a ur\u010Dena v&yacute;hradn\u011B pro z&aacute;bavu &uacute;\u010Dastn&iacute;k\u016F. Z&aacute;rove\u0148 pln&iacute; &uacute;\u010Del sd&iacute;len&iacute; tip\u016F na cyklo-v&yacute;let s ostatn&iacute;mi n&aacute;v&scaron;t\u011Bvn&iacute;ky <strong>KOLOMET.cz</strong>.Hra nen&iacute; spot\u0159ebitelskou sout\u011B\u017E&iacute;.&nbsp;</p>
tour_shared_news=<b>JE\u010ETE NA CYKLOVÝLET</b><div><b>A HRAJTE \u201EKOLOMET\u201C</b></div><div><b><span style="font-size:8.0pt;line-height:115%"> </span></b></div><div><ul><li>objevte zajímavé místo v \u010CR</li><li>doje\u010Fte tam na kole</li><li>ud\u011Blejte tomuto místu na <b>KOLOMET.cz</b> reklamu Va\u0161imi fotografiemi a poutavým popisem</li><li>získejte nap\u0159. p\u0159es Facebook co nejvícep\u0159íznivc\u016F, kte\u0159í Vá\u0161 tip na výlet kladn\u011B ohodnotí</li></ul></div><div><span style="font-family: Calibri; font-size: 11pt; line-height: 115%;"><br /></span></div><div><span style="font-family: Calibri; font-size: 11pt; line-height: 115%;">Za umíst\u011Bní Va\u0161eho tipu vTOP-THREE v m\u011Bsíci Vám za\u0161leme vtipnou softwarovou plaketu \u201E</span><b style="font-family: Calibri; font-size: 11pt; line-height: 115%;">KOLOMET\u201C</b><span style="font-family: Calibri; font-size: 11pt; line-height: 115%;">, kterou si m\u016F\u017Eete vystavitnap\u0159íklad na sociálních sítích </span></div>